[
    {
        "about": [
            "陈子豪"
        ],
        "desc": "2023年5月，市长来访-创文活动",
        "path": "2023-5.jpg"
    },
    {
        "desc": "2024年3月，参加科普节系列活动-防震减灾科普馆",
        "link": "https://mp.weixin.qq.com/s/q8ZQdR-30EnBeQzs-RrvHA",
        "path": "2024-3.png",
        "source": "微信公众号"
    },
    {
        "desc": "运动会集体照",
        "path": "YunDongHui-24.jpg"
    },
    {
        "about": [
            "邓志刚",
            "王晋",
            "冯有聪",
            "凌学楠",
            "胡俊",
            "董汉泽",
            "赵云杰",
            "王家权",
            "岳彬",
            "何振涛",
            "洪瑞",
            "江于扬",
            "帅书宇",
            "周启波",
            "冯垣",
            "徐锦昊",
            "黄思纤",
            "卢俊超"
        ],
        "desc": "部分男生的师生合照-运动会期间（一）",
        "path": "ForUs (1).jpg"
    },
    {
        "about": [
            "董汉泽",
            "岳彬",
            "帅书宇",
            "徐锦昊",
            "黄思纤",
            "卢俊超",
            "冯垣",
            "凌学楠",
            "何振涛",
            "陈家翔"
        ],
        "desc": "部分男生的合照-运动会期间（一）",
        "path": "ForUs (3).jpg"
    },
    {
        "about": [
            "董汉泽",
            "岳彬",
            "帅书宇",
            "徐锦昊",
            "黄思纤",
            "卢俊超",
            "江于扬",
            "冯垣",
            "凌学楠"
        ],
        "desc": "部分男生的合照-运动会期间（二）",
        "path": "ForUs (4).jpg"
    },
    {
        "about": [
            "李小波"
        ],
        "desc": "李小波（政治）老师的照片（一）",
        "path": "XiaoBo (1).jpg"
    },
    {
        "about": [
            "李小波"
        ],
        "desc": "李小波（政治）老师的照片（二）",
        "path": "XiaoBo (2).jpg"
    },
    {
        "about": [
            "张友石"
        ],
        "desc": "张友石（语文）老师的照片",
        "path": "ShiTou.jpg"
    }
]